<!DOCTYPE html>
<html>
<head>
    <title>Caf&eacute; de especialidad</title>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
            
    <link rel="stylesheet" href="../css/estilo3.css">
</head>
<body>
<header>
    <a href="../index.html"><img src="../imagenes/ristretto1.jpg"></a>
    <table border="1" cellspacing="1" style="border-collapse: collapse" bordercolor="gray" width="50%">
        <tr>
            <td><a href="cafegrano.html">Caf&eacute; en grano</a></td><td><a href="brewing.html">M&eacute;todos de Brewing</a></td><td><a href="especialidad.html">Caf&eacute; de especialidad</a></td> 
        </tr>
    </table>
</header>
<br>
<center><h2>CAF&Eacute; DE ESPECIALIDAD</h2></center>
<h3>¿Qu&eacute; es un caf&eacute; de especialidad?</h3>
<p>
    El caf&eacute; de especialidad es, m&aacute;s que un movimiento que un producto, casi una filosof&iacute;a de como tratar al caf&eacute; en los diferentes 
    procesos que lo llevan a una taza. 
</p>
<p>
    El principal problema es que no existe una definici&oacute;n globalmente aceptada de lo que es un caf&eacute; de especialidad. 
    Y no hay entidades reguladoras oficiales, fuera de algunas asociaciones, que lo certifiquen. 
</p>
<p>
    El t&eacute;rmino caf&eacute; de especialidad se refiere a granos de caf&eacute; verde de alta calidad tostados a su 
    m&aacute;ximo potencial de sabor por verdaderos artesanos para despu&eacute;s ser preparados adecuadamente bajo est&aacute;ndares determinados.
</p>
<p>
    El caf&eacute; de especialidad para que pueda ser considerado  como tal, debe cumplir a groso modo varias premisas:
</p>
<div id="cont">
    <div id="cont1">
    <ul>
        <li>Contener unicamente granos de la variedad ar&aacute;bica</li>
        <li>Tener una puntuaci&oacute;n de m&aacute;s de  80 puntos sobre 100 de acuerdo a un sistema internacional para evaluaci&oacute;n de calidad.
             Este puntaje lo otorga un Q Grader o catador certificado bas&aacute;ndose en est&aacute;ndares  de la SCA (Specialty Coffee Association)</li>
    </ul>
    </div>
    <img src="../imagenes/arabica.jpg" width="30%">
    <br><br><br>
    <h3>Que es el caf&eacute; de especialidad. Definicion de la SCA</h3>
    <p>
        La SCA  es una asociaci&oacute;n que surge en 2017. Es producto de la fusi&oacute;n de dos asociaciones:  
        la SCAE (Specialty Coffee Association of Europe) y la SCAA (Specialty Coffee Association of America).  
        Esta asociaci&oacute;n es la que regula y norma todo lo referente al caf&eacute; de especialidad
    </p>
    <p>
        La puntuaci&oacute;n que maneja la SCA se basa en la ausencia de defectos en los granos de caf&eacute; en verde.  
        Primordialmente el caf&eacute; debe cumplir  los siguientes est&aacute;ndares:
    </p>
    <div id="cont2">
    <ul>
        <li>El grano de caf&eacute; no debe tener ning&uacute;n defecto. Categor&iacute;a 1: grano negro, grano agrio o vinagre, 
            cereza seca, hongos, materia extraña y granos con brocados severos</li>
        <li>Se permiten m&aacute;ximo 5 defectos. Categor&iacute;a 2:  granos de caf&eacute; partidos, inmaduros, 
            arrugados, que floten, con conchas, con pergamino, con c&aacute;scara o pulpa, 
            cristalizados, decolorados o veteados, aplastados, o esponjosos.</li>
        <li>La muestra para la obtenci&oacute;n de estos defectos debe ser de 350 grs</li>
        <li>Los granos de caf&eacute; deben tener una humedad menor de 0.70aw</li> 
    </ul>
    </div>
    <img src="../imagenes/ruedaSCA.jpg" width="40%">
    <br><br><br><br>
    <h3>¿Que informaci&oacute;n debe tener un paquete de caf&eacute; de especialidad?</h3>
    Por lo general se debe poder observar la siguiente informaci&oacute;n bien sea en el paquete o en la etiqueta:
    <ul>
        <li>Or&iacute;gen: pa&iacute;s y regi&oacute;n</li>
        <li>Productor: finca, cooperativa o agricultor</li>
        <li>Variedad del grano (esta variedad debe ser una subvariedad de caf&eacute; ar&aacute;bica)</li>
        <li>Altura</li>
        <li>Proceso de beneficio</li>
        <li>Notas de tueste</li>
        <li>Fecha de tueste</li>
    </ul>
    <h3>Caf&eacute; de especialidad.¿C&oacute;mo se logra?</h3>
    Para que un caf&eacute; sea considerado caf&eacute; de especialidad por un catador o Qgrader requiere mucho trabajo 
    y conocimiento por parte del agricultor.
    <h4>Semilla y siembra</h4>
    <div id="cont3">
    <p>
        El cuidado inicia desde que se escoge la semilla. Se debe tener su trazabilidad para saber qu&eacute; sustratos utilizar, 
        e incluso cual ser&aacute; el tamaño de la bolsa para evitar desarrollos deficientes de la planta o problemas de ra&iacute;z.
        Adicionalmente el caficultor debe recrear las condiciones de sol y sombra mas adecuadas, es por ello que algunos cafetales 
        se plantan bajo la sombra de otras plantas o en su defecto requieren de mayor riego.  
        Asimismo, la cantidad de cafetos que se pueden plantar en un &aacute;rea depender&aacute; del clima, 
        las condiciones del suelo y la variedad del cafeto.
    </p>
    </div>
    <img src="../imagenes/semilla.jpg">
    <br><br><br><br><br>
    <h4>Desarrolo del cafeto</h4>
    <div id="cont4">
    <p>
        Los caficultores deben vigilar la nutrici&oacute;n de los suelos, 
        la erradicaci&oacute;n de  malezas y estar muy pendientes de prevenir y detectar enfermedades y hongos en las plantas.  
        Tambi&eacute;n deben velar por rejuvenecer cada 5 o 6 años sus cafetales, ya que a partir de los 7 años la planta de caf&eacute; 
        reduce notablemente su producci&oacute;n.
    </p>
    </div>
    <img src="../imagenes/cafeto.jpg">
    <br><br><br><br>
    <h4>Cosecha y almacenaje</h4>
    <div id="cont5">
        <p>
            Adicionalmente, se cosecha a mano recolectando &uacute;nicamente las cerezas maduras 
            y se vuelven a seleccionar los granos tras el secado.  
            Despu&eacute;s debe vigilarse que los porcentajes de humedad sean adecuados y su correcto almacenamiento.  
            Esto para evitar que el caf&eacute; se fermente o pueda contaminarse con moho u olores no deseados.
        </p>
        <p>
            Como vemos, los cuidados van desde la finca hasta el procesamiento y almacenaje.
        </p>
        <p>
            Si el caficultor logra que su caf&eacute; sea catalogado como caf&eacute; de especialidad esto va a significar un mejor precio para su cosecha. 
            Mientras mas elevado sea el puntaje, mayor precio puede obtener por su caf&eacute;.  
            Adem&aacute;s, la finca se hace de un nombre y sus caf&eacute;s se vuelven por supuesto m&aacute;s demandados.  
            Por lo general, los caficultores venden los granos a Cooperativas de Caficultores. Sin embargo, 
            dependiendo de la puntuaci&oacute;n tambi&eacute;n hay cosechas que se venden mediante subastas privadas. 
            La mas conocida es la subasta de la Taza de la Excelencia de la ACE, en la que se subastan caf&eacute;s con puntuaciones de 87 o m&aacute;s.
        </p>
    </div>
    <img src="../imagenes/almacen.jpeg" width="50%">
</div>
<footer>
    Copyright-2022 Caf&eacute; Ristretto
    <div id="contfooter">
        <a href="contacto.html">| Contacto</a>
    </div>
</footer>
</body>
</html>